Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/distriktssenteret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Arrangement i kommunen for å stimulere borteboerne til å flytte hjem
nn: Arrangement i kommunen for å stimulere bortebuarar til å flytte heim

source: utgiftene kan sammenlignes med kostnadsoverslaget som ligger til grunn for tilskuddet.
nn: slik at utgiftene kan samanliknast med kostnadsoverslaget som ligg til grunn for tilskottet.

source: Rapporten innledes med en gjennomgang av historikk, status og utfordringer knyttet til kommu-nestrukturen i Norge.
nn: Rapporten vert innleia med ein gjennomgang av historikk, status og utfordringar knytte til kom-munestrukturen i Noreg.

source: Dokumentasjon av utgifter bør følge den årlige rapporteringen.
nn: Dokumentasjon av utgifter bør følgje den årlege rapporteringa.

source: Det gjør kommunene mer robuste overfor uforutsette hendelser og utviklingstrekk.
nn: Det gjer kommunane meir robuste overfor uføresette hendingar og utviklingstrekk.

source: at utgiftene kan sammenlignes med kostnadsoverslaget som ligger til grunn for tilskuddet.
nn: slik at utgiftene kan samanliknast med kostnadsoverslaget som ligg til grunn for tilskottet.

source: Dette fordi man gjennom en sammenslåing får én administrativ og én politisk organisasjon, og at man unngår doble funksjoner, oppgaver, rutiner og systemer på ulike områder.
nn: Dette fordi ein gjennom ei samanslåing får éin administrativ og éin politisk organisasjon, og at ein unngår doble funksjonar, oppgåver, rutinar og system på ulike område.

source: Historiske perspektiver på lokaldemokrati og kommunestruktur
nn: Historiske perspektiv på lokaldemokrati og kommunestruktur

source: Når departementet har mottatt dokumentasjon av faktiske utgifter, utbetales inntil 50 pst.
nn: Når departementet har motteke dokumentasjon av faktiske utgifter, vert inntil 50 pst.

source: Det skal føres spesifisert regnskap for arbeidet.
nn: Det skal førast spesifisert rekneskap for arbeidet.

source: Brev til potensielle utflyttere
nn: Brev til potensielle utflyttarar

source: Vi ber kommunen være oppmerksom på at dersom kommunen videreformidler hele eller deler av tilskuddsbeløpet til andre aktører må kommunen forholde seg til reglene om offentlig støtte.
nn: Vi ber næringshagen vere merksam på at dersom de vidareformidlar heile eller delar av tilskotsbeløpet til andre aktørar må næringshagen halde seg til reglene om offentleg stønad.

source: Prosjektet ønsker å engasjere lokalsamfunnet og ildsjeler til å drive et aktivt arbeid for å styrke vekstkraften.
nn: Prosjektet ønskjer å engasjere lokalsamfunnet og eldsjeler til å drive eit aktivt arbeid for å styrke vekstkrafta.

source: Det har imidlertid skjedd store samfunnsmessige endringer siden den gang – endringer som fører til at det blir et sta-dig større misforhold mellom kommunestrukturen og de oppgaver som kommunene skal løse.
nn: Det har likevel skjedd store samfunnsmessige endringar sidan den gongen – endringar som fører til at det vert eit stadig større misforhold mellom kommunestrukturen og dei oppgåvene som kommunane skal løyse.

source: Kommunen bør også være oppmerksom på at dersom det foretas endringer i prosjektet vil det kunne føre til at aktiviteten i prosjektet endrer karakter fra å være ikke-økonomisk til å være økonomisk.
nn: Næringshagen bør også vere merksam på at dersom det vert gjort endringar i prosjektet vil dette kunne føre til at aktiviteten i prosjektet endrar karakter frå å vere ikkje-økonomisk til å være økonomisk.

source: Inntektssystemet for kommuner og
nn: Inntektssystemet for kommuner og fyl-

source: Gode og likeverdige tjenester til innbyggerne Større kommuner med bedre kapasitet og kompetanse vil legge til rette for gode og likeverdige tjenester over hele landet.
nn: Gode og likeverdige tenester til innbyggjarane Større kommunar med betre kapasitet og kompetanse vil leggje til rette for gode og likeverdige tenester over heile landet.

source: Reformen skal bedre forutsetningene for en styrket og samordnet lokal og regional utvikling i alle deler av landet både når det gjelder arealbruk, samfunnssikkerhet- og beredskap, transport, næring, miljø og klima, og også den sosiale utviklingen i kommunen.
nn: Reforma skal betre føresetnadene for ei styrka og samordna lokal og regional utvikling i alle delar av landet – både når det gjeld arealbruk, samfunnstryggleik – og beredskap, transport, næring, miljø og klima, og også den sosiale utviklinga i kommunen.

source: kan elevene sette sammen sin egen kommune, og lære mer om en del av de faktorene som er viktig for en kommune og dens innbyggere.
nn: kan elevane setje saman ein eigen kommune, og lære meir om ein del av dei faktorane som er viktig for ein kommune og innbyggjarane.

source: Skriv gjerne stikkord som forklaring på egen karaktersetting.
nn: Skriv gjerne stikkord som forklaring på eiga karaktersetting.

source: av tilskuddet når prosjekteier har
nn: av tilskottet når prosjekteigar har

source: Mer varig bosetting og folketallsvekst fikk kommunen først da de startet en målrettet satsing på boligutvikling, systematisk kompetansekartlegging og integreringstiltak.
nn: Meir varig busetting og folketalsvekst fekk kommunen først då dei starta ei målretta satsing på bustadutvikling, systematisk kompetansekartlegging og integreringstiltak.

source: Formannskapslovene gjorde at de demokratiske prinsippene fra Grunnloven ble gjeldende også i lokalt styre.
nn: Formannskapslovene gjorde at dei demokratiske prinsippa frå Grunnlova vart gjeldande også i lokalt styre.

source: Ved kontakt med departementet om utbetaling må tilsagnsnummeret som står øverst i dette brevet benyttes.
nn: Ved kontakt med departementet om utbetaling må tilsegnsnummeret som står øvst i dette brevet nyttast.

source: innbygger, noe som viser at det er et klart effektiviseringspotensial i forhold til å slå sammen små kommuner.
nn: innbyggjar, noko som viser at det er eit klart effektiviseringspotensial i høve til å slå saman små kommunar.

source: • Har vi økonomiske ressurser til å initiere og følge opp prioriterte utviklingstiltak?
nn: • Har vi økonomiske ressursar til å initiere og følgje opp prioriterte utviklingstiltak?

source: I tillegg skal revisorbekreftede regnskap leveres av:
nn: I tillegg skal revisorstadfestande rekneskap leverast av:

source: Kommunen bør også være oppmerksom på at dersom det foretas endringer i prosjektet vil dette kunne føre til at aktiviteten i prosjektet endrer karakter fra å være ikke-økonomisk til å være økonomisk.
nn: Kommunen bør også vere merksam på at dersom det vert gjort endringar i prosjektet vil dette kunne føre til at aktiviteten i prosjektet endrar karakter frå å vere ikkje-økonomisk til å være økonomisk.

source: Tilbakemeldingen til departementet må også inneholde opplysninger om hvilket kontonummer pengene skal overføres til.
nn: Tilbakemeldinga til departementet må òg innehalde opplysningar om kva kontonummer pengane skal overførast til.

source: Utvalget tilrettelegges med andre ord ved sannsynlighetsutvelging
nn: Utvalet blir med andre ord tilrettelagt ved sannsynsutval

source: Samtidig har den statlige detaljstyringen økt, og kommunene har de senere år flyttet flere oppgaver inn i interkommunale samarbeid.
nn: Samstundes har den statlege detaljstyringa auka, og kommunane har dei seinare åra flytta fleire oppgåver inn i interkommunale samarbeid.

source: Større kommuner vil også redusere behovet for interkommunale løsninger.
nn: Større kommunar vil også redusere behovet for interkommunale løysningar.

source: Tilskuddsmottakere har plikt til å oppgi de opplysningene som Riksrevisjonen, departementet eller andre som departementet har delegert kontrollmyndigheten til, forlanger.
nn: Tilskotsmottakarar har plikt til å gje opp dei opplysningane som Riksrevisjonen, departementet eller andre som departementet har delegert kontrollmynde til, forlangar.

source: Læring og erfaringsoverføring er et sentralt mål for bolystsatsingen.
nn: Læring og erfaringsoverføring er eit sentralt mål for bulystsatsinga.

source: Det er 50 år siden forrige kommunereform og kommunene har fått betydelig større ansvar for velferdsoppgaver siden den gang.
nn: Det er 50 år sidan førre kommunereform og kommunane har fått mykje større ansvar for velferdsoppgåver sidan den gongen.

source: verdenskrig ble ikke den administrative inndelingen gjenstand for noen helhetlig kritisk vurdering.
nn: verdskrig vart ikkje den administrative inndelinga gjenstand for noko heilskapleg kritisk vurdering.

source: Flere av spørsmålene i begge Kahootene legger opp til refleksjon i etterkant.
nn: Fleire av spørsmåla i begge Kahootene legg opp til refleksjon i etterkant.

source: I brevet skrev vi bl.a.
nn: I brevet skreiv vi bl.a.

source: Alle prosjekter som får støtte skal sende inn en årlig rapport til departementet.
nn: Alle prosjekt som får støtte skal sende inn ein årleg rapport til departementet.

source: Formannskapslovene av 1837 markerer starten på den norske kommune-inndelingen og det lokale selvstyret vi kjenner i dag.
nn: Formannskapslovene av 1837 markerer starten på den norske kommune-inndelinga og det lokale sjølvstyret slik vi kjenner det i dag.

source: Utredningen konkluderte med at det var behov for en gjennomgang av kommune- og fylkesinndelingen.
nn: Utgreiinga konkluderte med at det var behov for ein gjennomgang av kommune- og fylkesinndelinga.

source: alternativet er fortsatt sentralisering.
nn: alternativet er framleis sentralisering.

source: september 2011 og vilkår for tilskuddet som også er gjeldende for dette tilskuddet som tildeles for 2012.
nn: oktober 2011 og vilkår for tilskotet som og er gjeldande for dette tilskotet som tildelas for 2012.

source: Bærekraftige og økonomisk robuste kommuner vil legge til rette for en mer effektiv ressursbruk innenfor begrensede økonomiske rammer.
nn: Berekraftige og økonomisk robuste kommunar vil legge til rette for ein meir effektiv ressursbruk innafor knappe økonomiske rammer.

source: er et 3-årig prosjekt der målet er å finne ut hvordan distriktskommuner kan utvikle aldersvennlige boliger i aldersvennlige bomiljø.
nn: er eit 3-årig prosjekt der målet er å finne ut korlies distriktskommunar kan utvikle aldersvennlege bustader i aldersvennlege bumiljø.

source: Da er det vanskelig å skape tro på og ønske om mer varig bosetting for arbeidsinnvandrere og eventuelt familie.
nn: Det er då vanskeleg å skape tru på og ønskje om meir varig busetting for arbeidsinnvandrarane og eventuelt familie.

source: Reduksjonen fordelte seg svært ulikt både på fylker og landsdeler.
nn: Reduksjonen fordelte seg svært ulikt både på fylke og landsdelar.

source: ved svaret, flere svar
nn: kryss ved svaret,

source: Det er også viktig å være klar over at behovet for tilgang på kompetent arbeidskraft er av de viktigste drivkreftene bak den sentralisering som vi opplever i dag.
nn: Det er òg viktig å vere klar over at behovet for tilgang på kompetent arbeidskraft er ei av dei viktigaste drivkreftene bak den sentraliseringa som vi opplever i dag.

source: Etter krigen har det imidlertid skjedd både delinger, sammenslutninger og grensereguleringer gjennom ulike perioder.
nn: Etter krigen har det skjedd både delingar, samanslutningar og grensereguleringar gjennom ulike periodar.

source: Dette førte til at Christiansenutvalget ble oppnevnt allerede i 1989 med mandat til å evaluere kommune- og fylkesinndelingen, og vurdere nye inndelingsprinsipper.
nn: Det-te førte til at Christiansenutvalet vart oppnemnt allereie i 1989 med mandat til å evaluere kom-mune- og fylkesinndelinga, og vurdere nye inndelingsprinsipp.

source: rer hvor man står i dag, hvordan det er ønskelig og realistisk å utvikle seg i framtiden og hvordan man kan stå sterkere for å møte disse utfordringene sammen enn hver for seg.
nn: Derfor er det avgjerande at ein i kvar kom-mune avklarar kor ein står i dag, korleis det er ynskjeleg og realistisk å utvikle seg i framtida og korleis ein kan stå sterkare for å møte disse utfordingane saman enn kvar for seg.

source: Bærekraftige og økonomisk robuste kommuner Større kommuner vil ha større ressursgrunnlag og kan også ha en mer variert befolknings- og næringssammensetning.
nn: Berekraftige og økonomisk robuste kommunar Større kommunar vil ha større ressursgrunnlag og kan også ha ei meir variert innbyggjar- og næringssamansetning.

source: Det er utfordringer knyttet til demografi, velferd og kompetanse og evne til å utvikle gode og attraktive lokalsamfunn.
nn: Det er utfordringar knytt til demografi, velferd og kompetanse og evne til å utvikle gode og attraktive lokalsamfunn.

source: Aldersvenlege boliger og bomiljø i distriktene
nn: Aldersvennlege bustader og bumiljø i distrikta

source: En viktig målsetting med en kommunesammenslåing er få en mer handlekraftig kommune som kan spille en større rolle som både lokal og regional samfunnsutvikler.
nn: Ei viktig målsetting med ei kommunesamanslåing er få ein meir handlekraftig kommune som kan spele ei større rolle som lokal og regional samfunnsutviklar.

source: akseptert vilkårene i dette brevet, og arbeidet har startet opp (forhåndsutbetaling).
nn: akseptert vilkåra i dette brevet, og arbeidet har starta opp (førehandsutbetaling).

source: Målgruppen, 16 år og eldre, kan identifiseres i sentralt befolkningsregister
nn: Målgruppa, 16 år og eldre, kan identifiserast i sentralt befolkningsregister

source: brakkerigger, campingplasser og enkle bofellesskap er stort sett tilbudet til nytilsatte og leiearbeidere på midlertidige arbeidskontrakter.
nn: Brakkeriggar, campingplassar og enkle bufellesskap er stort sett tilbodet til nytilsette og leigearbeidarar på mellombelse arbeidskontraktar.

source: Lavere politisk representasjon kan imidlertid utløse behov for å ta i bruk andre former for innbyggermedvirkning i tillegg til den tradisjonelle representative kanalen.
nn: Lågare politisk representasjon kan likevel utløyse behov for å ta i bruk andre formar for innbyggjarmedverknad i tillegg til den tradisjonelle representative kanalen.

source: Færre og større kommuner som gjennomfører en velferdspolitikk i henhold til nasjonale mål, vil redusere behovet for statlig detaljstyring.
nn: Færre og større kommunar som gjennomfører ein velferdspolitikk i samsvar med nasjonale mål, vil redusere behovet for statleg detaljstyring.

source: Siden dette vedtaket, har det kun vært gjennomført sju kommunesammenslåinger i Norge.
nn: Sidan dette vedtaket, har det berre vore gjennomført sju kommunesamanslåingar i Noreg.

source: Prosjektet kan gjøre mindre omprioriteringer og justeringer hvis dette er
nn: Prosjektet kan gjere mindre omprioriteringar og justeringar dersom dette er

source: I 1995 vedtok Stortinget at endringer i kommunestrukturen skal være basert på frivillige sammenslåinger, det vil si at alle kommunene skal være enige om å slutte seg sammen.
nn: I 1995 vedtok Stortinget at endringar i kommunestrukturen skal vere basert på frivil ig samanslåingar; det vil seie at alle kommunane skal vere samde om å slutte seg saman.

source: • Klarer vi å engasjere de rette menneskene og få dem med på å investere tid på utviklingsarbeid?
nn: • Klarar vi å engasjere dei rette menneska og få dei med på å investere tid på utviklingsarbeid?

source: De minste kommunene har klart høyere utgifter til administrasjon pr.
nn: Dei minste kommunane har klart høgare utgifter til administrasjon pr.

source: gunstig for å nå målene i prosjektet.
nn: gunstig for å nå måla i prosjektet.

source: Regjeringen ønsker kommuner som er bedre rustet til å håndtere oppgavene de har, og som kan møte de utfordringer og nye oppgaver som kommer i årene framover.
nn: Regjeringa ønskjer kommunar som er betre rusta til å handtere oppgåvene dei har, og som kan møte dei utfordringane og nye oppgåver som kjem i åra framover.

source: Innvandrere ønsker å eie egen bolig, noe som ofte kan være inngangsporten til å bli inkludert i lokalsamfunnet.
nn: Innvandrarar ønskjer å eige eigen bustad, noko som ofte kan vere inngangsporten til å bli inkludert i lokalsamfunnet.

source: Før stortingsmel-dingen om kommune- og fylkesinndelingen ble lagt fram for Stortinget i 1995, ble det imidlertid fattet et eget stortingsvedtak om at framtidige endringer i kommunestrukturen ikke skal omfatte kommuner hvor kommunestyret eller innbyggerne i en folkeavstemning har gått imot kommunes-ammenslåinger.
nn: Før stortingsmeldinga om kommune- og fylkesinndelinga vart lagd fram for Stortinget i 1995, vart det likevel fatta eit eige stortingsvedtak om at framtidige endringar i kommunestrukturen ikkje skal omfatte kommunar der kommunestyret eller innbyggjarane i ei folkerøysting har gått imot kommunesamanslåingar.

source: Dersom arbeidet ikke blir utført i omfanget dere har beskrevet i søknaden, eller til de kostnader dere har oppgitt i søknaden, vil departementet redusere tilskuddet tilsvarende.
nn: Dersom arbeidet ikkje blir utført i omfanget de har skildra i søknaden, eller til dei kostnader de har gitt opp i søknaden, vil departementet redusere tilskotet tilsvarande.

source: peider og Røde kors hjelpekorps.
nn: og Røde kors hjelpekorps.

source: Ønsker å komme i posisjon.
nn: er å komme i posisjon.

source: Derfor ber vi dere vektlegge god rapportering av prosjektarbeidet, både underveis og med en egen sluttrapport.
nn: Difor ber vi dykk leggje vekt på god rapportering av prosjektarbeidet, både undervegs og med ein eigen sluttrapport.

source: Stortinget har gitt tilslutning til å gjennomføre en ny kommunereform som skal gi ny kommunestruktur og nye oppgaver til kommunene.
nn: Stortinget har gjett tilslutning om å gjennomføre ei ny kommunereform som skal gje ny kommunestruktur og nye oppgåver til kommunane.

source: Det har skjedd svært små endringer i strukturen siden reformen som ble gjennomført på begynnelsen av 60-tallet i kjølvannet av Scheikomitéens arbeid.
nn: Det har skjedd svært små endringar i strukturen sidan reforma som vart gjennomførd på byrjinga av 60-talet i kjølvatnet av Scheikomitéens arbeid.

source: Komiteen ble ledet av fylkesmann i Sogn og Fjordane, Nikolai Schei.
nn: Komiteen vart leia av fylkesmann i Sogn og Fjordane, Nikolai Schei.

source: Det er klart at en kommunesammenslåing også kan gi grunnlag for å hente ut stordriftsfordeler gjennom mer effektiv administrasjon og tjenesteproduksjon.
nn: Det er klart at ei kommunesamanslåing òg kan gje grunnlag for å hente ut stordriftsfordelar gjen-nom meir effektiv administrasjon og tenesteproduksjon.

source: Denne skal inneholde omtale av aktiviteter og tiltak, og redegjøre for eventuelle justeringer av prosjektplanen, både når det gjelder framdrift og aktiviteter.
nn: Denne skal innehalde omtale av aktivitetar og tiltak, og gjere greie for eventuelle justeringar av prosjektplanen, både når det gjeld framdrift og aktivitetar.

source: Aldersvennlige boliger og bomiljø i distriktene
nn: Aldersvennlege bustader og bumiljø i distrikta

source: (NIBR/Fafo) sier noe om den generelle situasjonen for arbeidsinnvandrere i landet under ett:
nn: (NIBR, FAFO) seier noko om den generelle situasjonen for arbeidsinnvandrarar i landet under eitt:

source: Vilkår for utbetaling av midler:
nn: Vilkår for utbetaling av midlar:

source: er aktuelt å gjennomføre prosjektet, og at tilskuddet blir mottatt på vilkårene i dette brevet.
nn: er aktuelt å gjennomføre prosjektet, og at tilskotet vert motteke på vilkåra i dette brevet.

source: Kommunene har et ansvar for å utrede og vedta om hvilken rolle de skal ha en framtidig kommunestruktur.
nn: Kommunane har eit ansvar for å utgreie og vedta kva rolle dei skal ha i ein framtidig kommunestruktur.

source: av tilskuddet når prosjekteier har akseptert
nn: av tilskottet når prosjekteigar har

source: Unntaket er mindre investeringer som er avgjørende for gjennomføring av aktiviteten.
nn: Unntaket er mindre investeringar som er avgjerande for gjennomføringa av aktiviteten.

source: Prosjektet skal fokusere på verdier som er attraktive for unge voksne når de skal finne et sted å bosette seg.
nn: Prosjektet skal fokusere på verdiar som er attraktive for unge vaksne når dei skal finne ein stad å busetje seg.

source: Flere av kommunene vil i tiden framover ha utfordringer knyttet til utviklingen når det gjelder både demografi, næringsutvikling og kamp om arbeidskraft.
nn: Mange kommunar vil i tida framover ha utfordringar knytt til utviklinga når det gjeld både demografi, næringsutvikling og kamp om arbeidskraft.

source: Større fagmiljø vil gi mer stabile arbeidsmiljø, bredde i kompetansen og en bredere tiltaksportefølje, særlig i små og spesialiserte tjenester.
nn: Større fagmiljø vil gi meir stabile arbeidsmiljø, breidde i kompetansen og ei breiare tiltaksportefølje, særleg i små og spesialiserte tenester.
